/* 
   DeliveryReportSettings.strings

   Created by François Guillemé August 20th 2011
   Copyright 2011 not apple. All rights reserved.
 */
"Delivery reports" = "Accusé de réception";
"Settings" = "Réglages";
"Enabled" = "Activé";
"Style" = "Notification";
"Silent" = "Discret";
"Full screen" = "Plein écran";
"Notification center" = "Notification center";
"In conversation" = "Dans la conversation";
"Mark" = "Tick";
"Sound" = "Son";
"Simleys" = "Emoticones" ;
"Vibrate" = "Vibreur";
